{
  "text": {
    "hey": 52,
    "hello": 50,
    "hi": 53,
    "good": 44,
    "morning": 73,
    "there": 110,
    "assistant": 12,
    "bye": 17,
    "goodbye": 45,
    "see": 94,
    "you": 129,
    "later": 65,
    "catch": 19,
    "thanks": 107,
    "when": 123,
    "is": 60,
    "the": 109,
    "deadline": 26,
    "for": 41,
    "enrollment": 35,
    "until": 115,
    "can": 18,
    "i": 57,
    "apply": 8,
    "what": 122,
    "last": 64,
    "day": 25,
    "to": 112,
    "register": 87,
    "are": 9,
    "admissions": 1,
    "still": 102,
    "open": 83,
    "spring": 100,
    "semester": 95,
    "want": 118,
    "enroll": 34,
    "in": 58,
    "university": 114,
    "would": 126,
    "like": 67,
    "a": 0,
    "course": 23,
    "help": 51,
    "me": 70,
    "sign": 96,
    "up": 116,
    "computer": 21,
    "science": 93,
    "bachelor": 13,
    "degree": 27,
    "application": 7,
    "biology": 14,
    "please": 85,
    "start": 101,
    "my": 74,
    "mechanical": 71,
    "engineering": 33,
    "arts": 11,
    "and": 6,
    "humanities": 56,
    "do": 29,
    "master": 69,
    "name": 76,
    "john": 62,
    "doe": 30,
    "it": 61,
    "alice": 3,
    "smith": 97,
    "bot": 15,
    "human": 55,
    "am": 4,
    "talking": 106,
    "robot": 88,
    "evening": 36,
    "moin": 72,
    "let": 66,
    "s": 89,
    "go": 42,
    "dude": 32,
    "goodmorning": 47,
    "goodevening": 46,
    "afternoon": 2,
    "cu": 24,
    "by": 16,
    "cee": 20,
    "night": 79,
    "have": 49,
    "nice": 78,
    "around": 10,
    "yes": 128,
    "y": 127,
    "indeed": 59,
    "of": 82,
    "that": 108,
    "sounds": 99,
    "correct": 22,
    "no": 80,
    "n": 75,
    "never": 77,
    "don": 31,
    "t": 105,
    "think": 111,
    "so": 98,
    "way": 120,
    "not": 81,
    "really": 86,
    "perfect": 84,
    "great": 48,
    "amazing": 5,
    "feeling": 40,
    "king": 63,
    "wonderful": 124,
    "very": 117,
    "going": 43,
    "save": 92,
    "world": 125,
    "super": 104,
    "stoked": 103,
    "extremely": 37,
    "was": 119,
    "horrible": 54,
    "sad": 91,
    "feel": 39,
    "well": 121,
    "disappointed": 28,
    "m": 68,
    "unhappy": 113,
    "extremly": 38,
    "saad": 90
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "ask_deadlines": 2,
    "apply_for_course": 1,
    "inform": 7,
    "bot_challenge": 3,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "enrollment_form": 12,
    "utter_deadlines": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_submit": 17
  },
  "action_text": null,
  "intent_response_key": null
}